Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kommunereformen-maa-styrke-samarbeidet-om-samiske-spoersmaal.html.tmx
Source language: nob
Languages: sme

source: – Kommunereformen må styrke samarbeidet om samiske spørsmål
sme: – Gieldaođastus ferte nannet ovttasbarggu sámi áššiid birra

source: Den nye, fremtidige kommunestrukturen i Norge krever et tettere samarbeid mellom sentrale myndigheter og Sametinget dersom man skal gi den samiske befolkningen et godt nok tilbud, sier sametingsråd Lars Filip Paulsen.
sme: Ođđa, boahtteáiggi gieldastruktuvra Norggas gáibida lávgadeappot ovttasbarggu guovddáš eiseválddiid ja Sámedikki gaskka, jos galgat addit sámi álbmogii doarvái buori fálaldaga, dadjá sámediggeráđđi Lars Filip Paulsen.

source: På en pressekonferanse i Stortinget onsdag presenterte regjeringen og samarbeidspartiene en felles avtale der antallet kommuner reduseres fra 428 til 358.
sme: Preassakonferánssas Stuorradikkis gaskavahku ovddidedje ráđđehus ja ovttasbargobellodagat oktasaš šiehtadusa mas oidno ahte gielddaid lohku unniduvvo, ovdal ledje 428 gieldda ja báhcet vel 358.

source: Partiene var også klare på at arbeidet med å redusere antall kommuner vil fortsette, og at man bare har sett starten på regionreformen.
sme: Bellodagat oaivvildedje maiddái čielgasi ahte bargu gieldalogu unnidemiin joatkašuvvá, ja ahte oaidnit dušše álggu guovloođastusas.

source: Dette utfordrer både regjering, regionale og kommunale myndigheter og Sametinget til å tenke nytt om et styrket samarbeid om offentlige tjenestetilbud til den samiske befolkningen.
sme: Dát hástala sihke ráđđehusa, regionála ja gieldda eiseválddiid ja Sámedikki jurddašit ođđasis movt nannet ovttasbarggu almmolaš bálvalusaid ektui sámi álbmoga várás.

source: – Vi ser en utvikling nasjonalt hvor kommunegrensene skal få mindre å si for innbyggernes rettigheter i fremtiden, og at det er en dreining mot mer interkommunalt samarbeid kombinert med sterkere individuelle rettigheter til ulike offentlige ytelser.
sme: – Mii oaidnit nationála dásis ahte gieldarájiin galgá šaddat unnit dadjamuš ássiid vuoigatvuođaide boahtteáiggis, ja ahte šaddá eanet gielddaid gaskasaš ovttasbargu, mas leat nannoseappot individuála vuoigatvuođat iešguđege almmolaš bálvalusaide.

source: Oppfyllelse av eksempelvis samiske språkrettigheter vil i fremtiden kreve at kommunene samarbeider bedre om å gi sine samiske innbyggere et godt tilbud, sier sametingsråd Lars Filip Paulsen, som er den i sametingsrådet som har ansvaret for region- og kommunereformen.
sme: Ovdamearkka dihtii sámi giellavuoigatvuođaid ollašuhttin boahtteáiggis gáibida ahte gielddat ovttasbarget buorebut iežaset sámi ássiide addimis buori fálaldaga, dadjá sámediggeráđđi Lars Filip Paulsen, geas lea ovddasvástádus guovlo- ja gieldaođastusas .

source: Synliggjør samiske problemstillinger
sme: Oainnusmahttá sámi áššečuolmmaid

source: Sametingsrådet følger begge reformene tett, og vil fortsatt løfte frem samepolitiske spørsmål, som ikke bør glemmes når nye norske kommuner skal etableres og kommunalt samarbeid skal utvikles.
sme: Sámediggeráđđi čuovvu goappašiid ođastusaid lávga, ja áigu ain ovddidit sámepolitihkalaš áššiid, mat eai galggaše vajálduvvat dalle go ođđa norgga gielddat galget ásahuvvot ja go gielddaid ovttasbargu galgá ovddiduvvot.

source: De fleste kommunesammenslåingene skjer nå utenfor de samiske områdene, men det en del prosesser som er i gang hvor samiske kommuner er involvert.
sme: Eanaš gielddat mat dál ovttastahttojuvvojit leat olggobealde sámi guovlluid, muhto leat mannamin muhtun proseassat main sámi gielddat guoskkahuvvojit.

source: Sametingsråd Lars Filip Paulsen sier at selv om kommunegrenser ikke skal ha noe å si for tjenestetilbudet til den samiske befolkningen generelt i slike kommuner, er det allikevel viktig å vektlegge behovene som de samiske miljøene selv har trukket frem.
sme: Sámediggeráđđi Lars Filip Paulsen dadjá ahte vaikko gieldarájiin ii galgga ge leat makkárge dadjamuš bálvalusfálaldahkii sámi álbmoga várás oppalaččat dákkár gielddain, de lea liikká deaŧalaš deattuhit daid dárbbuid maid sámi birrasat ieža leat buktán ovdan.

source: – Det er ikke sikkert at de foreslåtte løsningene er de som best ivaretar samiske interesser.
sme: – Ii leat sihkar ahte evttohuvvon čovdosat buoremusat gozihivčče sámi beroštumiid.

source: Sametinget vil derfor fortsatt jobbe for å finne de omforente løsningene som ivaretar samiske interesser på en best mulig måte, sier han.
sme: Danne áigu Sámediggi ain bargat dan ala ahte gávdnat oktasaš čovdosiid mat gozihit sámi beroštumiid buoremus lági mielde, dadjá son.

source: Sametinget vil ha mer ansvar
sme: Sámediggi háliida váldit stuorát ovddasvástádusa

source: Det samiske samfunnet har god regional forståelse, da det tradisjonelle samiske området er fordelt mellom fire ulike nasjonalstater og ulike myndighetsnivåer.
sme: Sámi servodagas lea buorre regionála áddejupmi, go árbevirolaš sámi guovlu juohkása njealji nationála stáhta gaskka ja leat iešguđege lágan váldedásit.

source: Det samiske folk er dermed også klar over de mange ulike særskilte utfordringene som kan oppstå, og Sametinget har i lang tid samarbeidet godt med både fylkeskommuner og kommuner, samt på tvers av myndighetsnivåer.
sme: Sámi álbmot dovdáge čielgasit ollu iešguđege erenoamáš hástalusaid mat sáhttet boahtit, ja Sámediggi lea guhkes áigge ovttas bargan sihke fylkkagielddaiguin ja gielddaiguin, ja dasto rastá váldedásiid.

source: Paulsen sier at reformavtalen er tydelig på at makta skal fordeles til kommuner og fylker, men at det da også er viktig å se på utviklingen av Sametingets rolle og myndighet for å ivareta interessene til den samiske befolkningen.
sme: Paulsen dadjá ahte ođastusšiehtadus lea čielggas dan ektui ahte váldi juohkása gielddaid ja fylkkagielddaid gaskka, muhto dan oktavuođas lea deaŧalaš maiddái geahčadit Sámedikki rolla ja válddi ovddideami sámi álbmoga beroštumiid goziheamis.

source: – I dag ser vi at de største hindringene som ligger i veien for ivaretakelse av samiske interesser ofte er knyttet til manglende samhandling mellom kommunene og mellom fylkene.
sme: – Odne oaidnit ahte dat mii eanemusat lea hehtten sámi beroštumiid goziheami, dávjá čatnasa váilevaš ovttasdoaibmamii gielddaid gaskka ja f y lkkaid gaskka.

source: Jeg mener at regionreformen nå videre også må se på Sametinget sin rolle i en ny regionalstruktur.
sme: Mun oaivvildan ahte guovloođastusa oktavuođas dál viidáseappot ferte geahčadit maiddái Sámedikki rolla ođđa guovlostruktuvrra ektui.

source: Dersom kommunereformen skal være vellykket fra det samiske samfunnet sitt ståsted, må det samepolitiske samarbeidet styrkes og Sametingets rolle som folkevalgt organ må styrkes både nasjonalt og regionalt, sier Paulsen.
sme: Jos gieldaođastusain galggaš lihkostuvvat sámi servodaga vuolggasajis, de ferte sámepolitihkalaš ovttasbargu nannejuvvot ja Sámedikki rolla álbmotválljen orgánan ferte nannejuvvot sihke nationála dásis ja regionála dásis, dadjá sámediggeráđđi.

source: Sametinget er også klar for å ta et større ansvar for nordområdepolitikken og vil være en proaktiv part i diskusjonen som angår samer og nordområdene.
sme: Sámediggi lea maiddái gearggus váldit stuorát ovddasvástádusa davviguovlopolitihkas, ja áigu leat ovdagihtii diđolaš ja searvat ságastallamii mii guoská sámiide ja davviguovlluide.

source: For utfyllende svar og intervju, kontakt sametingsråd Lars Filip Paulsen , mob.: 916 18 561
sme: Dievasleappo vástádusa oaččut ja jearahallama sáhtát dahkat, go válddát oktavuođa sámediggeráđiin Lars Filip Paulsen , mob: 916 18 561
